EX11: PROC OPTIONS (MAIN);                                                     DCL B DEC FIXED INIT(3);                                                      DCL C BIN FIXED; DCL A BIN FIXED INIT (3);                                                           C = B * 5 = A;                                                                 END EX11;                                                                      
