EX11: PROC OPTIONS (MAIN);                                                     DCL B1 DEC FIXED INIT(3);                                             DCL C1 BIN FIXED; DCL A1 BIN FIXED INIT (3);                                                           C1 = A1 = B1;                                                                  END EX11;                                                                      