EX11: PROC OPTIONS (MAIN);                                                     DCL B BIN FIXED INIT(3);                                             DCL C BIN FIXED; DCL A BIN FIXED INIT (3);                                                           C = A * B;                                                                 END EX11;                                                                      
